brew "awscli"
brew "git"
brew "jq"
brew "pipenv"
brew "rclone"
brew "terraform"
brew "wakeonlan"
brew "wget"
brew "youtube-dl"
brew "mas"

cask "visual-studio-code"
cask "balenaetcher"
cask "nextcloud"
cask "postman"
cask "slack"
cask "sonos"
cask "spotify"
cask "steam"
cask "vlc"
cask "vmware-fusion"
cask "rectangle"
cask "arq"
cask "iterm2"

mas "Things", id: 904280696
mas "Grammarly for Safari", id: 1462114288
mas "Canary Mail", id: 1236045954
mas "Xcode", id: 497799835
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tailscale", id: 1475387142
mas "NextDNS", id: 1464122853
mas "Microsoft Word", id: 462054704
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Slack", id: 803453959
mas "Drafts", id: 1435957248
mas "Keynote", id: 409183694
mas "Honey", id: 1472777122
mas "1Password", id: 1333542190